Repository: mstemplinger/GolfTrackApp
Catalog: Localizable.xcstrings
Source language: de
Languages: en, es, fr, it

source: Erinnert dich am nächsten Morgen an eine unfertige Runde
en: Reminds you the next morning about an unfinished round
es: Te recuerda a la mañana siguiente una vuelta sin terminar
fr: Te rappelle le lendemain matin une partie inachevée
it: Ti ricorda il mattino seguente di un giro incompiuto

source: Erinnert dich während einer Runde, wenn du längere Zeit nichts eingetragen hast
en: Reminds you during a round if you haven't entered anything for a while
es: Te recuerda durante una vuelta si no introduces nada durante un rato
fr: Te rappelle pendant une partie si tu n'as rien saisi depuis un moment
it: Ti ricorda durante un giro se non inserisci nulla per un po'

source: Erinnert dich wenn du längere Zeit nicht gespielt hast
en: Reminds you when you haven't played for a while
es: Te recuerda cuando llevas tiempo sin jugar
fr: Te rappelle quand tu n'as pas joué depuis longtemps
it: Ti ricorda quando non giochi da un po'

source: Erinnerung nach
en: Reminder after
es: Recordatorio tras
fr: Rappel après
it: Promemoria dopo

source: Erklärung
en: Explanation
es: Explicación
fr: Explication
it: Spiegazione

source: Erneut versuchen
en: Try again
es: Reintentar
fr: Réessayer
it: Riprova

source: Erreicht ✓
en: Achieved ✓
es: Conseguido ✓
fr: Atteint ✓
it: Raggiunto ✓

source: Errungenschaften
en: Achievements
es: Logros
fr: Succès
it: Obiettivi

source: Erste Runde starten
en: Start first round
es: Empezar la primera vuelta
fr: Démarrer la première partie
it: Inizia il primo giro

source: Erste Schritte
en: Getting started
es: Primeros pasos
fr: Premiers pas
it: Primi passi

source: Erstelle dein erstes Schläger-Bag.
en: Create your first club bag.
es: Crea tu primera bolsa de palos.
fr: Crée ton premier sac de clubs.
it: Crea la tua prima sacca.

source: Erstellen
en: Create
es: Crear
fr: Créer
it: Crea

source: Erstellt mit GolfTrack
en: Created with GolfTrack
es: Creado con GolfTrack
fr: Créé avec GolfTrack
it: Creato con GolfTrack

source: Ersten Platz hinzufügen
en: Add First Course
es: Añadir el primer campo
fr: Ajouter le premier parcours
it: Aggiungi il primo campo

source: Erstes Dokument scannen
en: Scan first document
es: Escanear el primer documento
fr: Scanner le premier document
it: Scansiona il primo documento

source: Falsch
en: Wrong
es: Incorrecto
fr: Faux
it: Sbagliato

source: Falsche Antworten
en: Wrong answers
es: Respuestas incorrectas
fr: Mauvaises réponses
it: Risposte errate

source: Fehler
en: Error
es: Error
fr: Erreur
it: Errore

source: Fertig
en: Done
es: Listo
fr: Terminé
it: Fatto

source: Feuchte
en: Humidity
es: Humedad
fr: Humidité
it: Umidità

source: Fortsetzen
en: Resume
es: Reanudar
fr: Reprendre
it: Riprendi

# Frage %lld von %lld
source: Frage %1$lld von %2$lld
en: Question %1$lld of %2$lld
es: Pregunta %1$lld de %2$lld
fr: Question %1$lld sur %2$lld
it: Domanda %1$lld di %2$lld

# Frage %lld/%lld
source: Frage %1$lld/%2$lld
en: Question %1$lld/%2$lld
es: Pregunta %1$lld/%2$lld
fr: Question %1$lld/%2$lld
it: Domanda %1$lld/%2$lld

source: Freunde
en: Friends
es: Amigos
fr: Amis
it: Amici

source: Füge deine Schläger zu diesem Bag hinzu.
en: Add your clubs to this bag.
es: Añade tus palos a esta bolsa.
fr: Ajoute tes clubs à ce sac.
it: Aggiungi le tue mazze a questa sacca.

source: Führung A
en: A leads
es: A en cabeza
fr: A mène
it: A in vantaggio

source: Für dich empfohlen
en: Recommended for you
es: Recomendado para ti
fr: Recommandé pour toi
it: Consigliato per te

source: Für die Online-Suche wird ein API-Key benötigt.
en: An API key is required for online search.
es: Se necesita una clave API para la búsqueda en línea.
fr: Une clé API est requise pour la recherche en ligne.
it: Per la ricerca online è necessaria una chiave API.

source: Für einen vollständigen Index werden Runden mit Course-Rating & Slope-Rating benötigt.
en: A full index requires rounds with course rating & slope rating.
es: Para un índice completo se necesitan vueltas con Course Rating y Slope Rating.
fr: Un index complet nécessite des parties avec Course Rating et Slope Rating.
it: Per un indice completo servono giri con Course Rating e Slope Rating.

source: Game Center öffnen
en: Open Game Center
es: Abrir Game Center
fr: Ouvrir Game Center
it: Apri Game Center

source: Gebaut mit
en: Built with
es: Creado con
fr: Conçu avec
it: Realizzato con

source: Gefühlt
en: Feels Like
es: Sensación térmica
fr: Ressentie
it: Percepita

source: Gesamt
en: Total
es: Total
fr: Total
it: Totale

source: GESAMT
en: TOTAL
es: TOTAL
fr: TOTAL
it: TOTALE

source: Gesamt Par
en: Total par
es: Par total
fr: Par total
it: Par totale

source: Gesamt: %lld
en: Total: %lld
es: Total: %lld
fr: Total : %lld
it: Totale: %lld

source: Gespeicherte Distanzen
en: Saved Distances
es: Distancias guardadas
fr: Distances enregistrées
it: Distanze salvate

source: Gespeicherte Plätze
en: Saved courses
es: Campos guardados
fr: Parcours enregistrés
it: Campi salvati

source: Gespeicherte Schläge
en: Saved shots
es: Golpes guardados
fr: Coups enregistrés
it: Colpi salvati

source: Gespeicherte Schläger
en: Saved Clubs
es: Palos guardados
fr: Clubs enregistrés
it: Mazze salvate

source: Gespräch beenden
en: End conversation
es: Terminar conversación
fr: Terminer la conversation
it: Termina conversazione

source: Gespräch starten
en: Start conversation
es: Iniciar conversación
fr: Démarrer la conversation
it: Avvia conversazione

source: gewonnene Löcher
en: holes won
es: hoyos ganados
fr: trous gagnés
it: buche vinte

source: Golf-Assistent
en: Golf Assistant
es: Asistente de golf
fr: Assistant golf
it: Assistente golf

source: Golf-Ratgeber
en: Golf Guide
es: Guía de golf
fr: Guide de golf
it: Guida al golf

source: Golf-Wetter
en: Golf Weather
es: Tiempo de golf
fr: Météo golf
it: Meteo golf

source: Golfclub Beispiel
en: Example Golf Club
es: Club de golf de ejemplo
fr: Club de golf exemple
it: Golf club esempio

source: GOLFPLATZ
en: GOLF COURSE
es: CAMPO DE GOLF
fr: PARCOURS DE GOLF
it: CAMPO DA GOLF

source: Golfplatz hinzufügen
en: Add golf course
es: Añadir campo de golf
fr: Ajouter un parcours de golf
it: Aggiungi campo da golf

source: Golfplätze
en: Golf courses
es: Campos de golf
fr: Parcours de golf
it: Campi da golf

source: Golfplätze in der Nähe
en: Nearby golf courses
es: Campos de golf cercanos
fr: Parcours de golf à proximité
it: Campi da golf vicini

source: Golfplätze in der Nähe (30 km)
en: Nearby golf courses (30 km)
es: Campos de golf cercanos (30 km)
fr: Parcours de golf à proximité (30 km)
it: Campi da golf vicini (30 km)

source: Golfregeln 2023
en: Golf Rules 2023
es: Reglas de golf 2023
fr: Règles de golf 2023
it: Regole del golf 2023

source: Gratis
en: Free
fr: Gratuit

source: Halte die gedruckte Scorecard vor die Kamera – GolfTrack liest Par, HCP und Distanzen automatisch aus.
en: Hold the printed scorecard up to the camera – GolfTrack automatically reads par, HCP and distances.
es: Coloca la tarjeta de puntuación impresa frente a la cámara: GolfTrack lee automáticamente el par, el HCP y las distancias.
fr: Présente la carte de score imprimée devant la caméra – GolfTrack lit automatiquement le par, le HCP et les distances.
it: Tieni la scorecard stampata davanti alla fotocamera – GolfTrack legge automaticamente par, HCP e distanze.

source: Handicap-Daten
en: Handicap Data
es: Datos de hándicap
fr: Données de handicap
it: Dati handicap

source: Herzlichen Glückwunsch! Du hast die Probeprüfung bestanden.
en: Congratulations! You passed the practice exam.
es: ¡Enhorabuena! Has aprobado el examen de prueba.
fr: Félicitations ! Tu as réussi l'examen blanc.
it: Congratulazioni! Hai superato l'esame di prova.

source: Heute
en: Today
es: Hoy
fr: Aujourd'hui
it: Oggi

source: Hilfe & Anleitung
en: Help & Guide
es: Ayuda y guía
fr: Aide et guide
it: Aiuto e guida

source: Hilfe & Rechtliches
en: Help & Legal
es: Ayuda y aviso legal
fr: Aide et mentions légales
it: Aiuto e note legali

source: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
it: Aggiungi

source: Importieren
en: Import
es: Importar
fr: Importer
it: Importa

source: Impressum
en: Imprint
es: Aviso legal
fr: Mentions légales
it: Note legali

source: In Arbeit
en: In progress
es: En curso
fr: En cours
it: In corso

source: In einer zukünftigen Version verfügbar
en: Available in a future version
es: Disponible en una versión futura
fr: Disponible dans une version future
it: Disponibile in una versione futura

source: Inaktivitätserinnerung
en: Inactivity reminder
es: Recordatorio de inactividad
fr: Rappel d'inactivité
it: Promemoria di inattività

source: Ist ein Putter
en: Is a putter
es: Es un putter
fr: C'est un putter
it: È un putter

source: Jederzeit kündbar · Keine Bindung
en: Cancel anytime · No commitment
es: Cancela cuando quieras · Sin compromiso
fr: Résiliable à tout moment · Sans engagement
it: Disdici quando vuoi · Nessun vincolo

source: Jetzt abonnieren
en: Subscribe now
es: Suscríbete ahora
fr: S'abonner maintenant
it: Abbonati ora

source: Kapitel %lld
en: Chapter %lld
es: Capítulo %lld
fr: Chapitre %lld
it: Capitolo %lld

source: Karte
en: Map
es: Mapa
fr: Carte
it: Mappa

source: Kategorie
en: Category
es: Categoría
fr: Catégorie
it: Categoria

source: Kategorie wählen
en: Choose category
es: Elegir categoría
fr: Choisir une catégorie
it: Scegli categoria

source: Kategorien
en: Categories
es: Categorías
fr: Catégories
it: Categorie

source: Kauf wiederherstellen
en: Restore purchase
es: Restaurar compra
fr: Restaurer l'achat
it: Ripristina acquisto

source: Kein API-Key – bitte in den Einstellungen eintragen.
en: No API key – please enter one in Settings.
es: No hay clave API: introdúcela en los Ajustes.
fr: Pas de clé API – à saisir dans les Réglages.
it: Nessuna chiave API – inseriscila nelle Impostazioni.

source: Kein API-Key eingetragen
en: No API key entered
es: No se ha introducido ninguna clave API
fr: Aucune clé API saisie
it: Nessuna chiave API inserita

source: Kein GPS-Signal – Position nicht gespeichert
en: No GPS signal – position not saved
es: Sin señal GPS: posición no guardada
fr: Pas de signal GPS – position non enregistrée
it: Nessun segnale GPS – posizione non salvata

source: Keine Lochwerte verfügbar
en: No hole values available
es: No hay valores de hoyo disponibles
fr: Aucune valeur de trou disponible
it: Nessun valore buca disponibile

source: Keine Par-Werte erkannt – bitte manuell im Bearbeiten-Modus eingeben.
en: No par values detected – please enter manually in edit mode.
es: No se detectaron valores de par: introdúcelos manualmente en el modo de edición.
fr: Aucune valeur de par détectée – à saisir manuellement en mode édition.
it: Nessun valore di par rilevato – inseriscili manualmente in modalità modifica.

source: Keine Runden
en: No rounds
es: Sin vueltas
fr: Aucune partie
it: Nessun giro

source: Keine Schläger
en: No Clubs
es: Sin palos
fr: Aucun club
it: Nessuna mazza

source: Keine Statistiken
en: No statistics
es: Sin estadísticas
fr: Aucune statistique
it: Nessuna statistica

source: Kostenlos registrieren unter:
en: Register for free at:
es: Regístrate gratis en:
fr: Inscription gratuite sur :
it: Registrati gratis su:

source: Lädt…
en: Loading…
es: Cargando…
fr: Chargement…
it: Caricamento…

source: Letzte Runde
en: Last Round
es: Última vuelta
fr: Dernière partie
it: Ultimo giro

source: Linie entfernen
en: Remove line
es: Quitar línea
fr: Supprimer la ligne
it: Rimuovi linea

source: Loch %lld
en: Hole %lld
es: Hoyo %lld
fr: Trou %lld
it: Buca %lld

source: Loch %lld – Schläge
en: Hole %lld – strokes
es: Hoyo %lld – golpes
fr: Trou %lld – coups
it: Buca %lld – colpi

# Loch %lld / %lld
source: Loch %1$lld / %2$lld
en: Hole %1$lld / %2$lld
es: Hoyo %1$lld / %2$lld
fr: Trou %1$lld / %2$lld
it: Buca %1$lld / %2$lld

source: Loch 1 – Position
en: Hole 1 – position
es: Hoyo 1 – posición
fr: Trou 1 – position
it: Buca 1 – posizione

source: LOCH 1 · 18
en: HOLE 1 · 18
es: HOYO 1 · 18
fr: TROU 1 · 18
it: BUCA 1 · 18

source: LOCH 4 · 18
en: HOLE 4 · 18
es: HOYO 4 · 18
fr: TROU 4 · 18
it: BUCA 4 · 18

source: LOCH 18 · 18
en: HOLE 18 · 18
es: HOYO 18 · 18
fr: TROU 18 · 18
it: BUCA 18 · 18

source: Loch- & Abschlagpositionen gespeichert
en: Hole & tee positions saved
es: Posiciones de hoyo y tee guardadas
fr: Positions du trou et du tee enregistrées
it: Posizioni buca e tee salvate

source: Loch-Details
en: Hole details
es: Detalles del hoyo
fr: Détails du trou
it: Dettagli buca

source: Loch-Werte
en: Hole values
es: Valores del hoyo
fr: Valeurs du trou
it: Valori buca

source: Löcher
en: Holes
es: Hoyos
fr: Trous
it: Buche

source: Löcher bearbeiten
en: Edit holes
es: Editar hoyos
fr: Modifier les trous
it: Modifica buche

source: Lochposition festlegen
en: Set Hole Position
es: Definir la posición del hoyo
fr: Définir la position du trou
it: Imposta posizione buca

source: Los geht's!
en: Let's go!
es: ¡Vamos!
fr: C'est parti !
it: Si parte!

source: Löschen
en: Delete
es: Eliminar
fr: Supprimer
it: Elimina

source: Matchplay – Lochspiel-Wertung
en: Match play – hole-by-hole scoring
es: Match play – puntuación hoyo por hoyo
fr: Match play – décompte trou par trou
it: Match play – punteggio buca per buca

source: Mein Standort
en: My location
es: Mi ubicación
fr: Ma position
it: La mia posizione

source: Meinen Standort verwenden
en: Use My Location
es: Usar mi ubicación
fr: Utiliser ma position
it: Usa la mia posizione

source: Melde dich bei Game Center an, um deinen Score mit Freunden zu teilen.
en: Sign in to Game Center to share your score with friends.
es: Inicia sesión en Game Center para compartir tu puntuación con amigos.
fr: Connecte-toi à Game Center pour partager ton score avec tes amis.
it: Accedi a Game Center per condividere il tuo punteggio con gli amici.

source: Messung %lld
en: Measurement %lld
es: Medición %lld
fr: Mesure %lld
it: Misurazione %lld

source: Messungen löschen
en: Delete measurements
es: Eliminar mediciones
fr: Supprimer les mesures
it: Elimina misurazioni

source: Meter
en: Meters
es: Metros
fr: Mètres
it: Metri

source: Mindestens 75 % (23/30)
en: At least 75% (23/30)
es: Al menos 75 % (23/30)
fr: Au moins 75 % (23/30)
it: Almeno 75 % (23/30)

source: Minigolf & Putten
en: Minigolf & putting
es: Minigolf y putt
fr: Minigolf et putting
it: Minigolf e putting

source: Minuten
en: Minutes
es: Minutos
fr: Minutes
it: Minuti

source: Mit Game Center verbinden
en: Connect with Game Center
es: Conectar con Game Center
fr: Connecter à Game Center
it: Connetti a Game Center

source: Mitgliedskarte, Belege & mehr
en: Membership card, receipts & more
es: Tarjeta de socio, recibos y más
fr: Carte de membre, reçus et plus
it: Tessera, ricevute e altro

source: Möchtest du die wichtigsten Golfregeln nachschlagen?
en: Would you like to look up the most important golf rules?
es: ¿Quieres consultar las reglas de golf más importantes?
fr: Veux-tu consulter les règles de golf essentielles ?
it: Vuoi consultare le regole del golf più importanti?

source: Modus beenden?
en: Exit mode?
es: ¿Salir del modo?
fr: Quitter le mode ?
it: Uscire dalla modalità?

source: Nach Kategorie
en: By Category
es: Por categoría
fr: Par catégorie
it: Per categoria

source: Nächste
en: Next
es: Siguiente
fr: Suivant
it: Avanti

source: Nächste Einheit automatisch abspielen
en: Automatically play next lesson
es: Reproducir automáticamente la siguiente lección
fr: Lire automatiquement la leçon suivante
it: Riproduci automaticamente la lezione successiva

source: Nächste Frage
en: Next question
es: Siguiente pregunta
fr: Question suivante
it: Domanda successiva

source: Namen eingeben oder erneut drücken, um ohne Namen zu starten.
en: Enter names or press again to start without names.
es: Introduce los nombres o pulsa de nuevo para empezar sin nombres.
fr: Saisis les noms ou appuie de nouveau pour commencer sans noms.
it: Inserisci i nomi o premi di nuovo per iniziare senza nomi.

source: NEU
en: NEW
es: NUEVO
fr: NOUVEAU
it: NUOVO

source: Neu scannen
en: Scan again
es: Escanear de nuevo
fr: Scanner à nouveau
it: Scansiona di nuovo

source: Neu setzen
en: Set again
es: Volver a colocar
fr: Redéfinir
it: Imposta di nuovo

source: Neue Runde
en: New Round
es: Nueva vuelta
fr: Nouvelle partie
it: Nuovo giro

source: Neue Runde spielen
en: Play New Round
es: Jugar una nueva vuelta
fr: Jouer une nouvelle partie
it: Gioca un nuovo giro

source: Neue Runde starten
en: Start New Round
es: Empezar una nueva vuelta
fr: Démarrer une nouvelle partie
it: Inizia un nuovo giro

source: Neuer Platz
en: New course
es: Nuevo campo
fr: Nouveau parcours
it: Nuovo campo

source: Neues Bag
en: New bag
es: Nueva bolsa
fr: Nouveau sac
it: Nuova sacca

source: Neues Bag erstellen
en: Create new bag
es: Crear nueva bolsa
fr: Créer un nouveau sac
it: Crea nuova sacca

source: Nicht an Game Center übertragen
en: Not submitted to Game Center
es: No enviado a Game Center
fr: Non envoyé à Game Center
it: Non inviato a Game Center

source: Nicht beantwortet
en: Not answered
es: Sin responder
fr: Sans réponse
it: Senza risposta

source: Nicht bestanden
en: Failed
es: No aprobado
fr: Échoué
it: Non superato

source: Nicht ganz – die Frage kommt wieder
en: Not quite – the question will come back
es: No del todo: la pregunta volverá
fr: Pas tout à fait – la question reviendra
it: Non proprio – la domanda tornerà

source: Noch %lld m zum Loch
en: %lld m left to the hole
es: Quedan %lld m al hoyo
fr: Encore %lld m jusqu'au trou
it: Ancora %lld m alla buca

source: Noch gesperrt
en: Still locked
es: Aún bloqueado
fr: Encore verrouillé
it: Ancora bloccato

source: Noch keine Bags
en: No bags yet
es: Aún no hay bolsas
fr: Aucun sac pour l'instant
it: Ancora nessuna sacca

source: Noch keine Dokumente
en: No documents yet
es: Aún no hay documentos
fr: Aucun document pour l'instant
it: Ancora nessun documento

source: Noch keine eigenen Messungen
en: No personal measurements yet
es: Aún no hay mediciones propias
fr: Aucune mesure personnelle pour l'instant
it: Ancora nessuna misurazione personale

source: Noch keine Golfplätze
en: No golf courses yet
es: Aún no hay campos de golf
fr: Aucun parcours de golf pour l'instant
it: Ancora nessun campo da golf

source: Noch keine Plätze gespeichert.
en: No courses saved yet.
es: Aún no hay campos guardados.
fr: Aucun parcours enregistré pour l'instant.
it: Ancora nessun campo salvato.

source: Noch keine Runde
en: No round yet
es: Aún no hay ninguna vuelta
fr: Aucune partie pour l'instant
it: Ancora nessun giro

source: Noch keine Runden
en: No rounds yet
es: Aún no hay vueltas
fr: Aucune partie pour l'instant
it: Ancora nessun giro

source: Noch nicht genug Daten
en: Not enough data yet
es: Aún no hay suficientes datos
fr: Pas encore assez de données
it: Dati ancora insufficienti

source: Notizen
en: Notes
es: Notas
fr: Notes
it: Note

source: Nutzungsbedingungen
en: Terms of Use
es: Condiciones de uso
fr: Conditions d'utilisation
it: Termini di utilizzo

source: Ø 180 m · aus 12 Messungen
en: Ø 180 m · from 12 measurements
es: Ø 180 m · de 12 mediciones
fr: Ø 180 m · sur 12 mesures
it: Ø 180 m · da 12 misurazioni

# Ø aus %lld Messung%@
source: Ø aus %1$lld Messung%2$@
en: Ø from %1$lld measurement%2$@
es: Ø de %1$lld medición%2$@
fr: Ø sur %1$lld mesure%2$@
it: Ø da %1$lld misurazione%2$@

source: Offene Runde
en: Open round
es: Vuelta abierta
fr: Partie ouverte
it: Giro aperto

source: Offizieller Fragenkatalog · %lld Fragen · 6 Themengebiete
en: Official question catalog · %lld questions · 6 topics
es: Catálogo oficial de preguntas · %lld preguntas · 6 temas
fr: Catalogue officiel de questions · %lld questions · 6 thèmes
it: Catalogo ufficiale delle domande · %lld domande · 6 argomenti

source: Öffnen
en: Open
es: Abrir
fr: Ouvrir
it: Apri

source: Ohne Namen starten – erneut drücken
en: Start without name – press again
es: Empezar sin nombre – pulsa de nuevo
fr: Commencer sans nom – appuie de nouveau
it: Inizia senza nome – premi di nuovo

source: Ohne Pin schließen
en: Close without pin
es: Cerrar sin pin
fr: Fermer sans pin
it: Chiudi senza pin

source: Online suchen: "%@"
en: Search online: "%@"
es: Buscar en línea: "%@"
fr: Rechercher en ligne : "%@"
it: Cerca online: "%@"

source: Online-Ergebnisse
en: Online results
es: Resultados en línea
fr: Résultats en ligne
it: Risultati online

source: Ort (optional)
en: Location (optional)
es: Lugar (opcional)
fr: Lieu (facultatif)
it: Luogo (facoltativo)

source: Par pro Loch
en: Par per hole
es: Par por hoyo
fr: Par par trou
it: Par per buca

source: Par pro Loch (%lld Löcher)
en: Par per hole (%lld holes)
es: Par por hoyo (%lld hoyos)
fr: Par par trou (%lld trous)
it: Par per buca (%lld buche)

source: Pause-Erinnerung
en: Break reminder
es: Recordatorio de pausa
fr: Rappel de pause
it: Promemoria pausa

source: Pin aktualisieren
en: Update Pin
es: Actualizar pin
fr: Mettre à jour le pin
it: Aggiorna pin

source: Pin gesetzt
en: Pin Set
es: Pin colocado
fr: Pin défini
it: Pin impostato

source: Pin gesetzt · Loch 4
en: Pin set · hole 4
es: Pin colocado · hoyo 4
fr: Pin défini · trou 4
it: Pin impostato · buca 4

source: Pin setzen
en: Set pin
es: Colocar pin
fr: Définir le pin
it: Imposta pin

source: Platz
en: Course
es: Campo
fr: Parcours
it: Campo

source: Platz & Spielmodus wählen
en: Select Course & Mode
es: Elegir campo y modo
fr: Choisir le parcours et le mode
it: Scegli campo e modalità

source: Platz auswählen…
en: Select course…
es: Seleccionar campo…
fr: Sélectionner un parcours…
it: Seleziona campo…

source: Platz hinzufügen
en: Add Course
es: Añadir campo
fr: Ajouter un parcours
it: Aggiungi campo

source: Platz nicht dabei?
en: Course not listed?
es: ¿No está el campo?
fr: Parcours absent ?
it: Campo non presente?

source: Platz speichern
en: Save course
es: Guardar campo
fr: Enregistrer le parcours
it: Salva campo

source: Platz suchen
en: Search course
es: Buscar campo
fr: Rechercher un parcours
it: Cerca campo

source: Platz suchen…
en: Search course…
es: Buscar campo…
fr: Rechercher un parcours…
it: Cerca campo…

source: Platz wählen
en: Choose course
es: Elegir campo
fr: Choisir un parcours
it: Scegli campo

source: Platz wählen …
en: Select course …
es: Elegir campo …
fr: Choisir un parcours …
it: Scegli campo …

source: Platzdaten laden …
en: Loading course data …
es: Cargando datos del campo …
fr: Chargement des données du parcours …
it: Caricamento dati campo …

source: Plätze aus der Datenbank
en: Courses from the database
es: Campos de la base de datos
fr: Parcours de la base de données
it: Campi dal database

source: Plätze im 30-km-Umkreis. Weiter entfernte Plätze sind per Suche erreichbar.
en: Courses within 30 km. More distant courses can be found via search.
es: Campos en un radio de 30 km. Los campos más lejanos están disponibles mediante la búsqueda.
fr: Parcours dans un rayon de 30 km. Les parcours plus éloignés sont accessibles via la recherche.
it: Campi entro 30 km. I campi più lontani sono raggiungibili tramite ricerca.

source: Platzinfo
en: Course info
es: Info del campo
fr: Infos parcours
it: Info campo

source: Platzinformationen
en: Course information
es: Información del campo
fr: Informations sur le parcours
it: Informazioni sul campo

source: Platzname
en: Course name
es: Nombre del campo
fr: Nom du parcours
it: Nome del campo

source: Platzname *
en: Course name *
es: Nombre del campo *
fr: Nom du parcours *
it: Nome del campo *

source: Platzname oder Club
en: Course name or club
es: Nombre del campo o club
fr: Nom du parcours ou club
it: Nome del campo o club

source: Platzname oder Club suchen
en: Search course name or club
es: Buscar nombre del campo o club
fr: Rechercher un parcours ou club
it: Cerca nome del campo o club

source: Platzreife lernen
en: Learn Golf License
es: Aprende la licencia
fr: Apprendre la carte verte
it: Impara l'abilitazione
